{
	"hasNext": true,
	"dataType": "music",
	"retcode": "000000",
	"data": [{
		"composers": null,
		"commentCount": 36968,
		"pressDate": "20171222",
		"mvId": "b0025rijgza",
		"id": "212623641",
		"lyrics": null,
		"languages": ["国语"],
		"albumId": "004gfAkV4K4lBa",
		"keyValues": null,
		"tags": ["Soundtrack 原声"],
		"url": "https://y.qq.com/n/yqq/song/0047VwdV487b7t.html",
		"hasMv": true,
		"description": "为爱奋不顾身，穿梭世界\n为你披荆斩棘，对抗一切\n\n薛之谦 2017收官之作\n以己渡爱 碎心唱作（电影《二代妖精之今生有幸》推广曲）《狐狸》\n\n追爱与被爱相见\n惊喜与痛苦肆虐\n爱情里看不清的真相\n哪怕吞噬也不必解释 \n时间会为爱洗清一切\n\n在这个时代 \n爱情里会有狐狸  \n但狐狸也有爱情\n\n薛之谦深情铺陈情爱里温柔的、疼痛的、炙热的、冷漠的、疯狂的、羞涩的 · · · 一切关于相爱的。“我还要怎样取悦你”道出人们不顾一切为爱沉坠，揪心情绪冲破歌词里的字字句句，绘出爱情动人又伤人的真实模样。\n\n歌曲编曲融合钢琴与竖琴两种东西方乐器，旋律悠扬，抽剥出现代感爱情里的玄幻色彩。作曲人周以力将细碎音符化作为爱痴狂的灵魂，飞舞灵动的身姿演奏出不顾世俗眼光，执着至臻爱情的向往与决心。\n\n薛之谦惊喜演绎全新曲风，音乐质感独特，悠然绵长的旋律搭配薛之谦标志性声线，细腻沉稳且撕心刻骨地重现电影中过往的情爱纠葛，注入爱情里的感官共鸣，呈现至情至爱。",
		"publishOrgs": [{
			"name": "华宇世博",
			"id": null
		}],
		"fileOptions": [{
			"sizeM": 8.96,
			"format": "m4a",
			"id": null,
			"url": null,
			"kbps": 320
		}, {
			"sizeM": 3.58,
			"format": "m4a",
			"id": null,
			"url": "http://dl.stream.qqmusic.qq.com/C4000047VwdV487b7t.m4a?vkey=1E078B7920C294D1404E7FB167C8913BA12CFEE707EAD8B982533041E752547B0A43428D9C1F75D15F236D5981641A122E89A3DBB04F76E3&guid=4989364736&uin=0&fromtag=66",
			"kbps": 128
		}],
		"subtitle": "《二代妖精之今生有幸》电影推广曲",
		"title": "狐狸",
		"durationMin": 3.91,
		"albumTitle": "狐狸",
		"producers": null,
		"country": null,
		"singers": [{
			"name": "薛之谦",
			"id": "002J4UUk29y8BY"
		}],
		"writers": null,
		"coverUrl": "https://y.gtimg.cn/music/photo_new/T002R300x300M000004gfAkV4K4lBa.jpg"
	}, {
		"composers": null,
		"commentCount": 49082,
		"pressDate": "20171128",
		"mvId": "a00254ppfbr",
		"id": "207323048",
		"lyrics": null,
		"languages": ["国语"],
		"albumId": "001L7UIu3GXVtT",
		"keyValues": null,
		"tags": ["Pop 流行"],
		"url": "https://y.qq.com/n/yqq/song/001uxKNp3a7Qkv.html",
		"hasMv": true,
		"description": "2017年华语音乐圈最受期待唱片作品\n全能唱作奇才薛之谦掏心力作 \n昨日渡往明日\n从回忆渡往梦想\n从现实渡往幻境\n\n薛之谦【渡 The Crossing】正式发行\n献给所有风雨同路的渡人们\n\n薛之谦 郭顶 赵靖 郑伟 周以力 甘世佳 陈迪 韩星洲 赵英俊 张宝宇\n华语音乐圈顶级阵容打造薛之谦又一经典神专【渡 The Crossing 】\n献给风雨同路的渡人们\n\n历时整整三个月的薛之谦【我好像在哪见过你】演唱会，在几乎十个城市留下足迹，也在广大歌迷朋友心中留下完美的印记。薛之谦的音乐实力和人气魅力持续延烧。演唱会前后陆续曝光的歌曲如「动物世界」、「暧昧」、「高尚」、「我害怕」、「火星人来过」等等风格迥异但同样精彩的单曲在音乐圈引起热烈回响。为了让支持薛之谦的歌迷朋友可以完整拥有这些单曲，此次新专辑【渡 The Crossing】重新收录已曝光的这些歌曲，再加收了全新创作的新歌如「渡」、「别」、「像风一样」、「骆驼」与「背过手」。专辑音乐人阵容除了薛之谦贡献了多首词曲佳作之外，也囊括了诸位一线音乐人前来打造。计有郭顶、赵靖、郑伟、周以力、甘世佳、陈迪、韩星洲、赵英俊、张宝宇等大师级大将打造薛之谦全方位音乐风貌。无论是华丽宁静的「渡」、都市寓言「骆驼」，抑或薛情歌如「我害怕」、「像风一样」、「别」，都力求做到精致入微！这张新专辑忠实纪录了薛之谦这一路走来的心情轨迹，也作为一份诚意满满的礼物，献给一直与它风雨同路的你们！\n\n金曲奖视觉强手苏益良与方序中联袂呈现薛之谦【渡 The Crossing】专辑美学完美刻画了禅意渗透及内涵丰盈的全新薛之谦\n\n薛之谦的最新专辑【渡 The Crossing】的封面视觉邀请了台湾最顶尖的美术团队设计匠人方序中与摄影大师苏益良精心打造。专辑封面中的薛之谦以神秘摆渡人的姿态现身。拍摄当天美术团队精心订制了一艘一等一比例的大船，作工精美绝伦，犹如好莱坞电影场景。薛之谦身穿黑色神秘风格的高级订制服完美诠释了一个在辽阔汪洋中等待渡人的寂寞摆渡人。摄影现场特意布置了烟雾弥漫的虚幻世界，让现场工作人员有如置身世外仙境般。此次视觉团队紧抓着孤独遗世的摆渡人的这个主轴，辅以设计师想透露的玄妙禅意，打造一个你从未见过，更成熟内敛的薛之谦。专辑内页另一组照片则以数字射灯为主要元素，让薛之谦在万丈光芒的折射下表演内心的孤独感。谈起云雾袅袅的视觉效果，苏益良与方序中大师异口同声表示他们想要透露的讯息除了是“渡”这首歌的意涵以外，也暗藏了“真相藏在云雾中”这个概念，往往唯有心如明镜才会看得到事情最原始的样貌。\n\n他还是要继续唱歌给你听\n薛之谦2017年末首播微酸单曲「别」\n触动你心里最柔软的地方\n\n小时候我们被大人告知“别”跟奇怪的陌生人讲话。\n读书的时候老师们要我们“别”懒惰，要好好念书。\n然后毕业了，恋爱了、受伤了、工作了、生病了。\n人生“别”要我们做的事永远比我们可以做的事还要多。\n“别”晚睡晚起、“别”轻易相信别人、“别”好高骛远、“别”忘了吃药、“别”走太快。\n“别”说再见、“别”别离。\n\n很多时候不是我们不想，而是我们不能。\n我们很想做某些事情，可是我们学会想太多，因此我们常常告诉自己：别。\n\n薛之谦词曲创作兼演唱的这首「别」唱出了你心里的万般“别”。\n这首歌的旋律非常简单，但也许最简单的歌曲反而让人低估了它的力量。\n他的声音一如既往触动你心里最柔软的地方。\n一不小心，防不胜防，我们就败给这样的一首歌了。\n\n歌中超过三十句的“别”总有一个“别”会让你微酸，或让你害怕，或让你怀念。\n别坦白。别不安。别喜欢。别揭穿。\n\n2017年末，薛之谦还要继续唱歌给你听。\n\n触摸时温柔流淌 侵略时沙沙作响\n薛之谦2017年秋天微凉单曲「像风一样」\n一起来听听关于风的故事\n\n在这个世界上只有风，永远让我们捉摸不定。\n\n风是隐形的，却也同时有形。\n风是透明的，却也同时带着色彩。\n风好像不存在，但风却一直就在那边。\n\n从一片落叶凋落的曲线、从爱的人飘动的长发、从席卷而来的浪花、从夜里马路边浮动着的塑料袋。我们被风玩弄，也被风威吓。\n有时候被风疗愈。\n\n如果形容一个人像风一样，那是一种最无可奈何的譬喻。\n她来过、她去了，世界恢复成平日原本的样子。\n可是我们无法否认曾经有一阵风，那么生动地掠过我们的心房。\n找不到证据，或应该说，证据也随风消失了。\n就好像我们两个没爱过一样。\n\n关于风，薛之谦为它写了这样的一首歌，歌名叫「像风一样」。\n这首歌轻轻柔柔地开始，不疾不徐地结束。\n像秋天的风，从容地来，从容地去。\n薛之谦亲笔填写的歌词美丽得像一幅隽永的山水画。\n你以为所见之处看起来幽美祥和，实则一笔一画都是情感的龙卷风。\n\n这个秋天，请一边看着风，一边听着薛之谦的「像风一样」。\n你会发现，你的心被什么挑拨了。\n那是风。\n\n别被渡人听见 你还有所留恋\n薛之谦2017年全新专辑「渡 The Crossing」同名华丽单曲「渡」\n献给这些年来风雨同路的渡人们\n\n每个人的一生总括来说不外乎都在“渡”。\n\n从婴儿“渡”往童年，再从童年“渡”往青春期，再从青春期“渡”往成人。\n从此岸“渡”到彼岸。\n从一个城市“渡”往另一个城市。\n从四面楚歌的困境“渡”到山明水秀的乌托邦。\n从昨日“渡”到今日，再从今日“渡”到明日。\n生离死别何尝不是“渡”？\n\n人是一辈子都在行走的。不管是主动地跨开步伐，抑或被动地被生活推着走。\n过渡期有长有短，端看渡人们的心态。\n如果你很想马上到达你想到达的目的地，对于移动的过程你自然感到不耐烦。\n但是如果你可以换个角度好好浏览窗外的风景，那过渡就显得从容奢侈。\n时间浪费得心安理得，甚至还能心旷神怡。\n\n对薛之谦来说，“渡”是一个遗忘的过程。\n因此他写了这首歌。\n他在面对眼前发生的变化的时候，确实会踌躇了一下，但为了往前走，他不得不放下过去。\n放下过去最好的方式就是选择遗忘。\n\n「渡」这首歌华丽幽深。聆听这首歌的时候，我们随着他的歌词和歌声，彷佛也搭上一舟小船，从现实“渡”往另一片有如世外桃源的无人之境。虽然内心深处会寂寞，但所幸看着共乘的人脸上坚毅的笑容，我们也就找到可以并肩勇敢往前的理由。\n\n这首歌和这张专辑，薛之谦要特别献给一路以来陪他走过风雨的渡人们。\n那些依然站在他身旁的你们。\n谢谢你们！\n\n全世界都是沙漠 人心里住着骆驼\n郭顶与甘世佳强手联袂贡献词曲精良佳作\n薛之谦2017年全新都市寓言单曲「骆驼」\n\n在冰冷的都市里生活，有时候世界反而像酷热的沙漠。\n\n人声沸扬、车水马龙、红绿灯死命闪烁、霓虹盛衰、网络上的唇舌、办公室的键盘声......这些点缀着城市的热闹零件，在孤独的人眼里望去只不过是海市蜃楼。一碰就碎。稍纵即逝。睁开眼定睛一看，世界就是一望无际的沙漠。而我们就是一只只孤独的骆驼，孤独步行，横向未知。\n\n最孤独的骆驼却是最自由的骆驼。\n孤独永远和自由之间牵扯着暧昧不明的关系。\n想要自由最好的方式一定是舍得让自己孤独。\n\n好想断开颈项那圈隐形的绳索，不被任何人事物牵绊，也不想牵绊任何人事物。在荒凉的沙漠中走自己的路。不受拘束，想往哪里就往哪里去。只要偶尔有雨降下来，或相信远处有丰沛的绿洲，这段旅途就可以勇敢地走下去。生存意义渺小到只要有水储蓄在身体里，我们就能毫无挂碍地活下去。\n像一只最倔强的骆驼。\n在自己最安全的沙漠里继续生存。\n\n「骆驼」这首歌是薛之谦与郭顶、甘世佳一起唱作完成的都市寓言。三位顶级音乐人擦撞出的精彩火花让人为之惊艳。充满故事感的编曲和旋律配上寓意深远的歌词，带领我们进入薛之谦眼中的美丽沙漠。\n\n在这片沙漠里，有很多骆驼。是你也是我。\n\n错过盛开的时候 破土后哪来的自由\n薛之谦词曲创作 以诗写词 以歌抒情之作\n薛之谦2017年情感意识流单曲「背过手」\n\n手是人的一身最无奈的器官。\n\n手不会哭，手不会笑，手不会痛，手也不会苦。是这样的吗？\n\n站在月台跟人挥手，代表着离别的一种仪式，你的心有一点舍不得。\n当你咬紧牙关，握紧拳头，准备上擂台的时候，你的心满溢兴奋与紧张的思绪。\n你用双手拭去爱人脸上的泪痕的时候，你的心也同时在流泪。\n你跟同伴在球场上胜利的时候，你跟他们击个掌，心中是无限光荣。\n\n手虽然没有感情，但每个人的每一双手都是一艘小船，承载着感情的重量。\n\n你闭上眼睛，用手去抚摸父母亲的手的时候，你却看见岁月的残酷。这时候你的手是眼睛。\n你闭起耳朵，用手让钢琴发出声音。这时候你的手是耳朵。\n\n被背叛的时候，我们靠自己的手把自己的灵魂搀扶着。\n被疼惜的时候，我们用双手的温柔回馈给爱你的人。\n人的一生就是重复在轮回着到手、失手、放手，这样的过程。\n\n薛之谦透过诗一般的歌词告诉大家一个“无奈的请背过手”的故事。这首歌的前奏听似风平浪静，到了副歌之后却有莫名汹涌的力量油然而生。\n\n这就是手，最微小，也最强大。\n\n以诗入歌 以禅入画 薛之谦【渡 The Crossing】专辑内全新拍摄之「别」、「像风一样」、「渡」、「骆驼」MV\n导演黄中平与珍妮花跳脱以往风格 以薛之谦的目光端看众生相\n\n薛之谦携带着【渡 The Crossing】专辑中的全新四首单曲「别」、「像风一样」、「渡」、「骆驼」这次再度前来台湾邀请了合作无间的MV导演黄中平与珍妮花拍摄影像。此次跟两位大导演反复沟通的过程中拟定了“以薛之谦的目光端看众生相”这个概念为大前提。有别以往大多以薛之谦与演员交叉对戏的剧情片为主，这四首单曲分别找来了多位才华洋溢的演员诠释了各自的故事，薛之谦反而比较以“说故事”的角度切入，冷眼但暖心地看待人世间这些爱恨情仇与悲欢离合。这样的想法也契合了专辑视觉“孤独的摆渡人”的概念。",
		"publishOrgs": [{
			"name": "华宇世博",
			"id": null
		}],
		"fileOptions": [{
			"sizeM": 9.73,
			"format": "m4a",
			"id": null,
			"url": null,
			"kbps": 320
		}, {
			"sizeM": 3.89,
			"format": "m4a",
			"id": null,
			"url": "http://dl.stream.qqmusic.qq.com/C400001uxKNp3a7Qkv.m4a?vkey=1C035B175F26FC8B12EB718424BBA07D3071C9CBE13A74B5302D1D753226716F8F400D813942D7D4A45F88CDDEFB63D8BF0C972440D5A2D4&guid=7090594650&uin=0&fromtag=66",
			"kbps": 128
		}],
		"subtitle": "",
		"title": "像风一样",
		"durationMin": 4.25,
		"albumTitle": "渡 The Crossing",
		"producers": null,
		"country": null,
		"singers": [{
			"name": "薛之谦",
			"id": "002J4UUk29y8BY"
		}],
		"writers": null,
		"coverUrl": "https://y.gtimg.cn/music/photo_new/T002R300x300M000001L7UIu3GXVtT.jpg"
	}, {
		"composers": null,
		"commentCount": 28381,
		"pressDate": "20131111",
		"mvId": "y00131c5aqf",
		"id": "5106430",
		"lyrics": null,
		"languages": ["国语"],
		"albumId": "000QgFcm0v8WaF",
		"keyValues": null,
		"tags": ["Pop 流行"],
		"url": "https://y.qq.com/n/yqq/song/002BWGZQ2UKjKn.html",
		"hasMv": true,
		"description": "人生本就是一场意外，纵横交错的际遇遍布着生活的每个角落。\n每天都在遇见不同的人，经历不同的风景，行走不同的轨迹。\n面对未知的生活，我们一直都在寻寻觅觅中快步疾行，很多人擦身而过，很多事过眼烟云。抓不住，放不下，在患得患失中我们不停地迷失、遗忘、错过。\n\n你惧怕意外吗？还是害怕无法预料的将来？\n我们常常否定现状，假设未来。但生活依旧不断前行。\n遇见你是一场意外，但是如果没有遇见你，我又将去往何方？\n一个人去静静流浪，亦或颠覆过往，来一回彻底的刺激疯狂。\n沿途风景匆匆倒退，当一切终归尘埃落定，\n你是否还会站在原处，陪我一起看那最初的风景。\n\n\n一本书上曾说：旅行，能让你遇见那个更好的自己。\n对于正式步入而立之年的薛之谦来说，“人气偶像”、“内地乐坛音乐才子”、“乐坛情歌王子”以及“薛老板”的种种头衔，是外界的口碑肯定也是薛之谦本人不断努力的成果。\n\n其实，一直以来，薛之谦都在暗自寻求着改变。\n薛之谦不是只会唱歌，于是他在演唱会上跳起了劲舞。\n薛之谦不是只会当艺人，于是他下海经商还大获成功。\n但是，音乐始终，是他的一生执着。于是这次，他想要改变更多，发自内心的，一次重新自省，一种重新认识。\n依旧是娓娓道来的“薛氏情歌”，依旧是深情执着的音乐才子\n但更豁达，更成熟，更态度，一个完完全全的更好的薛之谦。\n\n◆“薛老板”首度跨刀专辑制作人，创作才子再升级\n　  \n   筹备新专辑的这段时间里，薛之谦有了一个新的身份“薛老板”，他投资的火锅店“上上谦”在短短时间内开出了三家分店，创立的女装品牌“uujuly”也在短时间内荣登淘宝“星店”的销售冠军，有人问薛之谦：“真没看出来，你还是个商业奇才啊。”其实只有他自己知道，成功背后付出的努力是多少。\n\n   于是“薛老板”把这种精神带回了他的音乐事业，在这张全新的创作专辑中担起了专辑制作人的重担，对于自己创作歌曲的把控，对于单曲制作人的选择，对于录音室中乐器的配比，对于母带工程师细节调整的建议，事无巨细的承担起了专辑制作人的责任。\n\n  有人说人生就是要有种种不同的生活经历，有些是意料之中，有些则纯属意外。尽管境遇有好有坏，但生活依旧步步向前。更豁达地看待未知，更自由地解读生活，在薛之谦看来这些都是人生的一部分。\n\n\n\n\n\n◆美国加州一号公路实地取景，著名导演珍妮花亲自掌镜MV\n    美国加州的一号公路从旧金山开始，沿太平洋蜿蜒曲折，最后抵达洛杉矶，全长超过1000公里，被称为“世界上最美丽的一条公路”。一号公路面朝太平洋，背靠洛基山脉，一边惊涛骇浪，一边悬崖绝壁。整条公路由无数的上坡下坡以及弯角组成，S型的在悬崖峭壁上蜿蜒开来。行进在一号公路上，每一个转角之后，都会出现令人凝神屏气的意外美景。\n    千变万化的奇幻海岸线、洋溢着艺术氛围的风情小镇、安详静谧的美丽灯塔、如临幻境的神秘古堡、憨态可掬的海豹……行进在一号公路上，不仅仅是一次美妙的公路旅行，更是一种追逐自由的“慢”生活态度，一次畅快淋漓的心灵洗礼。\n\n    这次的mv拍摄筹划了很久，从上海到台北再到旧金山、一号公路、洛杉矶、纽约……，期间也不停被大大小小的突发情况暂停甚至差点搁浅。也正因如此，当第一次踏上美国一号公路，被眼前的风景深深震撼的时候，这份感觉也愈加弥足珍贵。旅行的美妙之处，不在于循规蹈矩地朝着目的地一路狂奔，而是在旅途中的那些意外的风景、那些意外的人。\n\n    本次专辑中的前三波主打歌都请到了台湾著名导演珍妮花为MV跨刀掌镜。这次的合作也是薛之谦继《我终于成了别人的女人》、《伏笔》之后，与珍妮花导演的再度合作。而这次合作的地点也由之前的北海道、台北，横跨半个地球，来到了大洋彼岸的美国。无论是旧金山的人文气息、洛杉矶的繁华都会、一号公路上变化莫测的滂沱风光，都在本次的MV中得到了逐一呈现。同时针对新专辑中薛之谦的曲风转变，珍妮花导演特地提前反复勘景。旧金山结交的斑驳涂鸦墙、金门大桥、渔人码头、九曲花街、艺术宫，以及雾气缭绕蜿蜒曲折的一号公路海岸，都让MV呈现出了不同以往的视觉效果。\n\n　◆曲风突破！更人文、更态度！摇滚精神&薛氏情歌的完美融合\n    岁月让人成长。从第一张个人原创同名专辑《薛之谦》到现在，已过了将近八个年头。他依旧是那个会为写出一首好歌通宵达旦、抓狂到神经衰弱的“音乐偏执狂”，他也依旧是那个朋友义气两肩扛，做事说话风风火火的大男生。 可在另一条岁月蔓延的轨道上，每一次的挫折和成功，都让他更懂得也更成熟。\n\n    深情款款的“薛氏情歌”是他的不变招牌。从《认真的雪》、《深深爱过你》再到《几个你》、《我知道你都知道》和《方圆几里》。这些歌曲无一例外地获得了广泛的好口碑，并感动了无数听众，也为他赢得了不计其数的奖项以及各种情歌王子的美誉。而另一方面，薛之谦也在不断寻求一种风格上的突破，一种更贴近自我诉求的音乐方式。因此，这次新专辑里除了招牌的“薛氏情歌”之外，薛之谦开始了全新的探索和尝试：更疏放更贴切更人文更随性，无论是《意外》中豁达自我的英伦摇滚，《丑八怪》中低沉纠缠过后的肆意呐喊，《有没有》中落寞安静的细细诉说，《我想起你了》中恬淡清新的爱情哲理小品……，当音乐与生活不断磨合后，自然流露的融合贯通使得整张专辑比起以往薛之谦的音乐更加充满丰沛的生命力和感染力。同时，集结了多位台湾地区和内地优秀制作人（杨子朴、郭顶、李荣浩、赵健、高阳等）的鼎力加持，也使得这张全新的专辑比以往更富多样性，在曲风以及音乐风格上碰撞出更加美妙的音乐花火。\n \n\n\n第一波风格主打：《丑八怪》 \n\n新专辑中的风格主打。和薛之谦以往的曲风完全不同，也是薛之谦本人新专辑中最爱的歌曲之一。由著名音乐人李荣浩操刀制作，曲风独具，歌词寓意深刻又感人至深。MV在旧金山的艺术街区实地取景，由珍妮花导演亲自操刀，诡秘的画面与薛之谦独特的唱腔完美融合，极具艺术感和一种外放的感染力。 \n\n\n第二波态度主打：《意外》\n\n新专辑的第一态度主打。节奏疏放的英伦摇滚风，也是薛之谦的首次尝试。歌曲由曾为田馥甄创作 《寂寞寂寞就好》的杨子朴老师一手打造，薛之谦亲赴台北录音制作。MV在台北拍摄，同样由珍妮花导演倾力打造。MV极具话题性。是整张专辑态度以及概念的体现。\n\n\n\n第三波：《你还要我怎样》\n\n新专辑中经典的“薛式情歌”主打。秉承薛之谦一贯的深情路线，旋律感人上口，画面感极强。薛之谦一手包揽词曲创作。MV在有着“全美最美城市”之称的旧金山取景拍摄。催人泪下的唯美爱情故事，与这座充满人文艺术气息的大都市完美交融。",
		"publishOrgs": [{
			"name": "海蝶音乐",
			"id": null
		}],
		"fileOptions": [{
			"sizeM": 11.86,
			"format": "m4a",
			"id": null,
			"url": null,
			"kbps": 320
		}, {
			"sizeM": 4.75,
			"format": "m4a",
			"id": null,
			"url": "http://dl.stream.qqmusic.qq.com/C400002BWGZQ2UKjKn.m4a?vkey=859D02F6B276E86B50239D9EDBECB647BCC0CD2BFB4A0179A858594B24022B03B53B1E7BC0D5ADBF15A5ED57EAC120F9A661D3BC8ACFE3AA&guid=7560502157&uin=0&fromtag=66",
			"kbps": 128
		}],
		"subtitle": "《妈妈像花儿一样》电视剧片尾曲|《如果我爱你》电视剧插曲",
		"title": "你还要我怎样",
		"durationMin": 5.18,
		"albumTitle": "意外",
		"producers": null,
		"country": null,
		"singers": [{
			"name": "薛之谦",
			"id": "002J4UUk29y8BY"
		}],
		"writers": null,
		"coverUrl": "https://y.gtimg.cn/music/photo_new/T002R300x300M000000QgFcm0v8WaF.jpg"
	}, {
		"composers": null,
		"commentCount": 38902,
		"pressDate": "20150605",
		"mvId": "o0016t2ucce",
		"id": "102636799",
		"lyrics": null,
		"languages": ["国语"],
		"albumId": "003y8dsH2wBHlo",
		"keyValues": null,
		"tags": ["Pop 流行"],
		"url": "https://y.qq.com/n/yqq/song/001Qu4I30eVFYb.html",
		"hasMv": true,
		"description": "从带上面具的《丑八怪》到摘下礼帽的《绅士》\n这，都是薛之谦\n这，都是用优雅到极限来诠释伤悲的爱情寓言\n3首全唱作谦谦情歌\n令每一个爱过的人都痛到慰藉 让每一个爱着的人也为之黯然\n\n出道10年，2015年正式签约海蝶音乐，首次担当制作人的薛之谦，包揽了这张概念EP的所有词曲，仅3首唱作曲目，但是100%的薛之谦。从上一张专辑到《绅士》经历了19个月，往返北京、上海、台北……好好做“音乐”是薛之谦最认真的梦想，不遗余力，甚至有些强迫症。\n从《认真的雪》到《你还要我怎样》，薛之谦的情歌，听着总是让人不由的纠结和悲伤。“相对于作曲，我更加喜欢填词。”这一次作为EP总制作人的他，是这样评价自己的。\n“在爱情面前，我不是一位《演员》，但愿成为一名《绅士》。”\n翻开歌词本，带上耳机，听完这三首歌，你会发现，这里住着一位“心里下着雨”的薛之谦。\n",
		"publishOrgs": [{
			"name": "海蝶音乐",
			"id": null
		}],
		"fileOptions": [{
			"sizeM": 9.97,
			"format": "m4a",
			"id": null,
			"url": null,
			"kbps": 320
		}, {
			"sizeM": 3.99,
			"format": "m4a",
			"id": null,
			"url": "http://dl.stream.qqmusic.qq.com/C400001Qu4I30eVFYb.m4a?vkey=613746C9CD6E511A46BCAF75EFD2FFBBF605793C68330C77619A40AF360F7026A6667727F479557EB7D2A106A98B806A4A7C35C81617EA0D&guid=34910222&uin=0&fromtag=66",
			"kbps": 128
		}],
		"subtitle": "",
		"title": "演员",
		"durationMin": 4.36,
		"albumTitle": "绅士",
		"producers": null,
		"country": null,
		"singers": [{
			"name": "薛之谦",
			"id": "002J4UUk29y8BY"
		}],
		"writers": null,
		"coverUrl": "https://y.gtimg.cn/music/photo_new/T002R300x300M000003y8dsH2wBHlo.jpg"
	}, {
		"composers": null,
		"commentCount": 27792,
		"pressDate": "20160718",
		"mvId": "c00200si22o",
		"id": "107192538",
		"lyrics": null,
		"languages": ["国语"],
		"albumId": "000dcZ9I1nzO62",
		"keyValues": null,
		"tags": ["Pop 流行"],
		"url": "https://y.qq.com/n/yqq/song/001TXSYu1Gwuwv.html",
		"hasMv": true,
		"description": "重拾初心 勇往直前\n\n在梦想丛林抱持初生之勇\n做变幻世界最后的初学者\n\n亚洲最火的段子手薛之谦 不忘初心强势回归乐坛\n薛之谦、郑伟、赵英俊、李荣浩、郭顶等等王牌音乐人联手制作\n2016年华语乐坛杀出重围冠军作－《初学者》\n\n从选秀节目初试啼声到正式加入演艺圈并成功以多首脍炙人口的畅销歌占据歌坛地位，“薛之谦”这个名字代表着一股朝气蓬勃的勇气。过了几年由于经纪公司经营上的动荡与变化，以致于在音乐路上历经多番波折，薛之谦一度面临漫长且煎熬的人生低潮期。虽然演艺之路遇到挫折，但薛之谦一转念，又以初生之犊的姿态勇敢创业，进攻饮食与潮流产业却一举创下佳绩。在副业上大放异彩之际，薛之谦仍不忘初衷，潜心创作与做音乐。多亏他始终抱持着对音乐的无限狂热，于是我们听到了《绅士》、《演员》、《丑八怪》、《小孩》、《一半》……等等音乐形态丰富多变且质量优秀的好歌。幽默风趣怪点子特别多的薛之谦近年更以“段子手”形象席卷综艺圈以及网路世界，今年手上少说至少有十个节目的固定班底邀约，薛之谦的知名度一飞冲天，立即成为亚洲最火的综艺奇才！成功背后的原因在于他始终把自己当做人生的初学者，不管对歌唱、演戏、搞笑、经商每个领域上永远谦卑学习，虚心吸收，努力耕耘，一步一脚印擦亮“薛之谦”这个金字招牌！ 新专辑《初学者》除了收录近期在乐坛掀起热烈回响的四首新作－《初学者》、《刚刚好》、《我好像在哪见过你》、《花儿和少年》之外，也一举收录了多首薛之谦最耳熟能详的代表作如《演员》、《绅士》、《一半》、《小孩》、《Stay here》和《下雨了》。一举收录了多位才华横溢的音乐人如薛之谦、郑伟、赵英俊、李荣浩、郭顶的精心制作的优质音乐。希望乐迷们可以感受到薛之谦推出实体唱片的心意。\n\n在人生的道路上自愿当永远的初学者\n2016年薛之谦首支硬派摇滚之作－《初学者》\n\n2016年 夏天，薛之谦暂时卸下搞笑的面具，回归初心，即将以音乐人的身份再次征战歌坛。薛之谦2016年第一首曝光作品《初学者》即将为他生命全新的乐章揭开序幕！《初学者》这首歌作为薛之谦回归乐坛的野心之作，在音乐形态上以前所未有的硬派摇滚强势登场。《初学者》这首歌的词曲皆由薛之谦一手包办。前奏，以充满悬疑片的神秘氛围开场，从主歌开始缓缓流泻的音符一直到中间高潮之处的音效处理中，薛之谦突发奇想加入了犹如古老圣歌般奇瑰的女高音，让整首歌进入更具深度的层次。薛之谦在音色的诠释上揉合了更多夸张的戏剧元素，配合歌词中充满无边想象力的绮丽意象，再次证明他在音乐上的过人才情与驾驭歌唱的雄浑实力！编曲中硬派的摇滚风充满了征战与挑衅的意味，让人听得热血淋漓，大呼过瘾！《初学者》的歌词阐述的是在感情里很多人都曾经当过懵懵懂的初学者，只凭着单纯的念头对一个人傻傻地付出。人们在爱情的路上越挫越勇，越学越多，到最后每个人身上都挂满华丽的伤口，却回过头来高傲地，开始嘲笑着对自己崇拜的初学者。《初学者》的歌词充满炫目丰富的视觉映象，字里行间彷佛可以清晰勾勒出爱情里弱肉强食，胜者为王的残酷画面。但是回顾薛之谦过去的人生轨迹，也多亏了他这股初生之犊不畏虎的勇气，每每把触角伸展到新的人生版图之时，他都大胆让自己归零，永远把自己当初学者一般勇于挑战，反而一次又一次迎来胜利的徽章！也许在爱情的世界里，最没有经验的初学者可能才是最无敌的也说不定！2016年的夏天，竖起你的耳朵，让全中国重新认识“音乐人薛之谦”！\n\n“我们的爱情到这刚刚好 剩不多也不少 还能忘掉”\n卸下段子手的华丽戏服 薛之谦诚恳唱出分手恋人的勇敢与不舍\n2016年薛之谦《初学者》专辑伤情推荐第一抒情主打《刚刚好》\n\n继《初学者》在视觉与听觉上给予乐迷强烈震撼之后，薛之谦紧接推出新专辑《初学者》的第二首曝光单曲－《刚刚好》。《刚刚好》这首歌同样由薛之谦词曲操刀，乃他最擅长以深情慢歌便能“杀人不见血”的抒情之作。薛之谦诠释的经典情歌诸如《丑八怪》、《绅士》、《演员》……等等歌曲至今仍曲犹在耳，传唱度持续延烧。这次推出新专辑，除了极力创作全新音乐品种之外，薛之谦仍不忘回馈一路支持他的乐迷最熟悉的“薛情歌”。近年薛之谦以诙谐搞笑形象红遍综艺圈，但一直有死忠歌迷引颈企盼，并不停询问薛之谦什么时候要再唱情歌？《刚刚好》这首歌便顺应而生。《刚刚好》这首歌的旋律层次分明，尤其副歌听来记忆点高，只听过一次便能让你跟着哼唱。编排细腻的和弦走法加上薛之谦的诚垦音色彷佛他此刻已卸下段子手的华丽戏服，还原成一个男人面临分手时候的勇敢与不舍，让人听了心生感动。薛之谦的写词功力经由这些年的创作淬炼更是一举升华，字字要命，句句正中要害！“如果分手太复杂 流浪的歌手会放下吉他”、“我们的流浪到这刚刚好 趁我们还没到天涯海角 我也不是非要去那座城堡”、“是否要逼人弃了甲 亮出一条伤疤 不堪的根源在哪”……每句歌词都直捣恋人的内心世界，说出了一个男人为了让深爱的人宽心，宁愿自己开口提分手，把爱情亲手结束在“刚刚好”的时机，却背对着恋人强忍泪水。有类似分手经验的人想必会对《刚刚好》这首歌产生共鸣！重新披上“情歌手”外衣的薛之谦，这次会让你对他的内敛伤情深深触动！\n\n\n“人们把难言的爱都埋入土壤里 袖手旁观着别人尽力撇清自己”\n耽溺于让人浮想连翩的情感暗涌 薛之谦展现成熟男人的内心风景\n2016年薛之谦《初学者》专辑隐情推荐第二抒情主打《我好像在哪见过你》\n\n继在市场上叫好叫座的《初学者》与《刚刚好》的曝光以后，薛之谦的全才创作歌手形象再度刷新大家对他的印象。尤其《刚刚好》这首标淮的“薛情歌”让广大乐迷们再度跌入薛之谦的抒情魅力中，纷纷在敲碗询问还有没有下一首情歌可以一解情歌之渴。这首再次由薛之谦词曲创作的《我好像在哪见过你》即将让大家重新认识情歌的薛之谦。《我好像在哪见过你》有别于《刚刚好》的深情婉约，所带来的情感浓度是更加浓稠的，歌词的遣词用句也更加趋于意识形态的展现。这首歌的听觉氛围就像一个人在深夜眺望一片深蓝色的海洋，视野尽头表面上看似风平浪静，但实则海平面下却暗潮汹涌，蕴藏着情感的漩涡。歌曲的音符缓缓揭开一段尘封的爱情故事的序幕，让人看见更趋广角的成熟男人的内心风景。这首歌的歌词想说的是“在爱的人的面前压抑住内心漫溢的情感”的柏拉图式爱情。碍于现实的限制，两个有过故事的人，在往后的人生再度相会了，可是却无法再续前缘，只好把澎湃的爱深埋在心里，把对方当陌生人一样看待。就像歌词里提起的“人们把难言的爱都埋入土壤里 袖手旁观着别人尽力撇清自己”、“我听见了你的声音 也藏着颗不敢见的心”、“你听不到我的声音 怕脱口而出是你姓名”一样，这种复杂却让人浮想连翩的爱情故事，是经历过时间洗礼的成熟男人才会体悟到的悲哀。薛之谦的这首《我好像在哪见过你》会让你听见更具深度与想象力的薛情歌！\n\n《初学者》专辑与新视觉团队首次合作 发掘出有别以往的潜在魅力\n薛之谦以摇滚硬汉与温柔绅士两种形象呈现双面风格\n专辑封面以黑豹隐喻薛之谦对音乐的野心永远具有勇往直前的勇气\n\n为了打造新专辑《初学者》的全新风格，薛之谦在专辑配唱与节目录影的百忙之中再次踏入台湾，与台湾的顶尖视觉团队合作拍摄专辑照。除了掌镜的摄影师黄中平导演是已合作多次的伙伴，从造型师、化妆师、发型师甚至专辑的美术设计都是第一次合作的协力人员。薛之谦完全把自己当作“初学者”交由新的合作团队打造全新形象。薛之谦笑说：“我跟经纪人与企划人员说请各位老师们尽管乱搞我，哈哈，我想让专业的团队大胆地在我身上创造新的东西！”\n\n薛之谦抵台的第一天一下飞机就赶到拍摄现场执行服装造型的定装与开始进行梳化。再次来到台湾与黄中平导演拍摄专辑视觉，薛之谦对于黄导的用心和细心与对美学的坚持依然感到钦佩。黄导在拍摄专辑照片的时候特别请灯光组设计了色光的表现，以求拍出薛之谦有别以往的风格。专辑造型由造型师与薛之谦本人共同搭配出两套造型。第一套为代表着《初学者》的摇滚曲风的“摇滚硬汉”形象，第二套则代表着专辑内抒情情歌例如《刚刚好》的“温柔绅士”形象。拍摄过程非常顺利，薛之谦的专业表现让黄导不断称赞他不愧为“资深艺人”，对于如何展现自身魅力非常上手。其中一组视觉的呈现手法是黄导希望有两个薛之谦互相决斗的感觉。一个为初学者的他，一个为身经百战、经验值丰富的他。手法是透过美术的后期去把胜利与落败的薛之谦合成在同一组画面。于是在拍摄的时候，薛之谦必须运用想象力去诠释两种动作、两种情绪的他。然而薛之谦在拍照时候表演之精准让现场工作人员为之折服！\n\n《初学者》这张专辑内的封面与视觉呈现出的双面风格呼应了专辑所收录的多首曲目的多面性。即有摇滚的快歌，也包涵了抒情的慢歌。专辑视觉内五彩缤纷的色彩也巧妙地与薛之谦在演艺圈全方位涉足的形象不谋而合。不论从唱歌、演戏、主持到写段子，薛之谦将继续在演艺圈散发属于自己的缤纷色泽。尤其平面设计师在专辑的美学编排上特别加入了许多野生动物的概念，例如黑豹代表了薛之谦在做音乐的路上抱持着雄心勃勃、勇往直前、不怕输的勇气；蚂蚁则隐喻了爱情甜美的诱惑。别具巧思的美学风格增加了收藏价值，也同时给予薛之谦的音乐另外一种艺术诠释。\n\n与金曲奖最佳音乐录影带奖得主黄中平导演携手合作拍摄《初学者》MV\n薛之谦误闯神秘旅馆迎战鹰、猫、豹三殊  大尺度与妙龄少女上演亲热戏\n\n拍完专辑照片的隔天薛之谦马上马不停蹄展开了《初学者》MV的拍摄工作。此次再度与金曲奖最佳音乐录影带奖得主黄中平导演合作拍MV，薛之谦与黄导的默契更上一层楼。早在初期在讨论《初学者》的MV脚本的时候，两方的构思都不约而同出奇契合。黄导在研读《初学者》这首歌的歌词的时候便觉得歌词予人广阔的想象空间，随着气势诡谲的编曲犹如踏入一场奇幻之旅。于是黄导把脚本设定为薛之谦扮演一个误闯奇幻神秘旅馆的贵族住客，在旅馆中邂逅了三个分别象征“鹰”、“猫”、“豹”的女住客。如果以这三种动物比拟为爱情世界的兽性而言，豹与鹰代表在食物链顶端最具有杀伤力的狠角色，猫相对来说为最少攻击力的“初学者”。薛之谦在第一与第二间房间分别与“鹰女”及“豹女”展开心惊胆战的爱情战术。虽然过程紧张刺激，但与他交锋的“恶”至少是台面上的明目张胆。然而邂逅清纯可人的爱情初学者－“猫女”之后，薛之谦扮演的住客一时掉以轻心不慎跌入了“猫女”的“天真陷阱”，还因而差点丧命！薛之谦对这个脚本非常喜欢。他表示《初学者》的歌词里面暗喻的就是这种“爱情食物链”！每个在爱情里面历经风霜、伤痕累累的“爱情老手”几乎都是从“初学者”演练而来的。当初身为爱情初学者时候的那股初生之犊的勇气往往充满最原始的爆发力，就如同MV里的“猫女”一样，最后一刻反而反败为胜，将了爱情老手一军！\n\n为了凸显《初学者》澎湃曲风的戏剧张力，黄导特别安排了薛之谦与饰演“猫女”的妙龄混血女演员来一场让人面红耳赤的激情床戏。对于在MV里演出激烈亲热戏，薛之谦私下不断询问导演：“女演员的妈妈她有同意吗？”薛之谦的幽默几乎把片场每个人都逗乐了。但轮到他正式上场之时，薛之谦拿出了专业演员的素养，很成功便把亲热戏顺利演完。虽然中间偶有笑场，但是画面呈现出来近乎真枪实弹的性感氛围让现场女性工作人员都脸红了！黄导更宣称这个性感尺度在他过往拍摄过的MV里面已经是排行前几名的大胆了！《初学者》MV耗资百万台币打造的实景奇幻旅馆的美术质感以及兽女们的特殊化妆与造型足以媲美电影的规格！希望透过视觉团队的用心，《初学者》这首MV的想象力可以如同歌曲本身一样予人鸡皮疙瘩的艺术效果！\n\n与台湾乐坛新晋宅男女神林明祯演出第二波伤情主打《刚刚好》MV\n薛之谦发挥段子手诙谐才能 戏里深情动人 戏外欢笑连连引人发噱\n\n薛之谦《初学者》专辑的第二波伤情主打歌《刚刚好》邀请了目前台湾乐坛新掘起的新女神林明祯演出MV女主角。MV脚本撰写了薛之谦扮演的爱情诊疗师与林明祯扮演的失恋女孩的一段感伤的爱情故事。女生在一次感情的重创中失去记忆，在男生的细心照料与“诊疗”之下，女生渐渐恢复记忆，才猛然发现眼前这位陪伴自己疗伤的男子就是当时自己背叛过的恋人。男生最后选择在“刚刚好”的时分跟女生提分手，成全她并希望她走向她更爱的人的方向去。导演想出来的脚本唯美感人，可是一到段子手薛之谦手上，却马上一秒变喜剧！\n\n《刚刚好》的MV拍摄日的第一场戏大队就到台湾新北市贡寮区的知名景点三貂角灯塔去取景。可以藉由拍摄行程来到观光点对薛之谦来说是工作伤的意外收获。初见女主角不到两分钟便要马上演出与女主角在回忆中的拥抱戏，一时之间两位演员还有点尴尬。结果才拍了几场戏，女主角与全场工作人员就被不停耍宝的薛之谦逗得哈哈大笑了。尤其导演找来一台价值不菲的悍马当作爱情诊疗师的“诊疗车”便让薛之谦觉得不可思议和感到有趣。在导演解释这部MV里的所有医疗相关的对象都是采用意识形态的方式呈现时，薛之谦又马上投入剧情角色化身深情款款的爱情诊疗师了。拍完眺望灯塔的戏份之后，大队又移动到海边的旧式车站拍摄分手的戏。拍摄时间适逢中午人流和车潮繁忙时刻，围观的民众包括游览车上的观光客一眼就认出男女主角，纷纷争相要来拍照，让薛之谦谦虚地反问工作人员：原来我在台湾也这么红？《刚刚好》MV的最后一场戏则到西门钉的一个时尚餐厅进行拍摄。导演与美术团队把餐厅的角落改装成后现代风格的“爱情诊疗所”。在这个场所中林明祯所饰演的失恋女孩被爱情护理师们轮流治疗。不知道是不是一整天的工作累积下来的体力符合，薛之谦彷佛“回光返照”般越夜越有精神。每每拍到需要跟女主角深情对望的戏份他就在镜头外拼命耍宝，逗得女主角忍俊不尽！\n\n《刚刚好》MV一直拍到深夜时分才收工。过程虽然辛苦但成品出来以后大家都非常满意。薛之谦也对黄中平导演在掌握抒情歌氛围的扎实功力赞不绝口！薛之谦与林明祯的精彩对手戏也大大地帮《刚刚好》这首歌起了美好的化学作用！",
		"publishOrgs": [{
			"name": "海蝶音乐",
			"id": null
		}],
		"fileOptions": [{
			"sizeM": 9.56,
			"format": "m4a",
			"id": null,
			"url": null,
			"kbps": 320
		}, {
			"sizeM": 3.82,
			"format": "m4a",
			"id": null,
			"url": "http://dl.stream.qqmusic.qq.com/C400001TXSYu1Gwuwv.m4a?vkey=EAC6EC5801B90E56602E35EC3F2A89C54CB0E6C46189C253CB7FD257917089EC1980F0531926943CF6F513A9D53FA343A8C05B91FF0D4EDB&guid=5175398701&uin=0&fromtag=66",
			"kbps": 128
		}],
		"subtitle": "《我与你的光年距离》网络剧主题曲",
		"title": "刚刚好",
		"durationMin": 4.18,
		"albumTitle": "初学者",
		"producers": null,
		"country": null,
		"singers": [{
			"name": "薛之谦",
			"id": "002J4UUk29y8BY"
		}],
		"writers": null,
		"coverUrl": "https://y.gtimg.cn/music/photo_new/T002R300x300M000000dcZ9I1nzO62.jpg"
	}, {
		"composers": null,
		"commentCount": 22169,
		"pressDate": "20150605",
		"mvId": "z0016p7fv5s",
		"id": "102425546",
		"lyrics": null,
		"languages": ["国语"],
		"albumId": "003y8dsH2wBHlo",
		"keyValues": null,
		"tags": ["Pop 流行"],
		"url": "https://y.qq.com/n/yqq/song/001CG3wA3QkuJS.html",
		"hasMv": true,
		"description": "从带上面具的《丑八怪》到摘下礼帽的《绅士》\n这，都是薛之谦\n这，都是用优雅到极限来诠释伤悲的爱情寓言\n3首全唱作谦谦情歌\n令每一个爱过的人都痛到慰藉 让每一个爱着的人也为之黯然\n\n出道10年，2015年正式签约海蝶音乐，首次担当制作人的薛之谦，包揽了这张概念EP的所有词曲，仅3首唱作曲目，但是100%的薛之谦。从上一张专辑到《绅士》经历了19个月，往返北京、上海、台北……好好做“音乐”是薛之谦最认真的梦想，不遗余力，甚至有些强迫症。\n从《认真的雪》到《你还要我怎样》，薛之谦的情歌，听着总是让人不由的纠结和悲伤。“相对于作曲，我更加喜欢填词。”这一次作为EP总制作人的他，是这样评价自己的。\n“在爱情面前，我不是一位《演员》，但愿成为一名《绅士》。”\n翻开歌词本，带上耳机，听完这三首歌，你会发现，这里住着一位“心里下着雨”的薛之谦。\n",
		"publishOrgs": [{
			"name": "海蝶音乐",
			"id": null
		}],
		"fileOptions": [{
			"sizeM": 11.1,
			"format": "m4a",
			"id": null,
			"url": null,
			"kbps": 320
		}, {
			"sizeM": 4.44,
			"format": "m4a",
			"id": null,
			"url": "http://dl.stream.qqmusic.qq.com/C400001CG3wA3QkuJS.m4a?vkey=C3C8E9AA8E197BA8A4E9D355A3E81FE58A2EFE201FB955A349F80C999C7C187F8A461788FA5AC47FA01C2F7793B8E4502D751AC6701EA503&guid=610592402&uin=0&fromtag=66",
			"kbps": 128
		}],
		"subtitle": "《是！尚先生》电视剧插曲",
		"title": "绅士",
		"durationMin": 4.85,
		"albumTitle": "绅士",
		"producers": null,
		"country": null,
		"singers": [{
			"name": "薛之谦",
			"id": "002J4UUk29y8BY"
		}],
		"writers": null,
		"coverUrl": "https://y.gtimg.cn/music/photo_new/T002R300x300M000003y8dsH2wBHlo.jpg"
	}, {
		"composers": null,
		"commentCount": 21691,
		"pressDate": "20171119",
		"mvId": null,
		"id": "211612753",
		"lyrics": null,
		"languages": ["国语"],
		"albumId": "001mH3KE1Z6Prd",
		"keyValues": null,
		"tags": ["Pop 流行"],
		"url": "https://y.qq.com/n/yqq/song/002lSUhO4Z4J1o.html",
		"hasMv": false,
		"description": "江苏卫视第二季《蒙面唱将猜猜猜》盛典本周日晚重磅来袭，阵容、悬念、音乐性再次升级，引人期待。新老唱将齐聚一堂，9人超豪华阵容的蒙面合唱团惊喜开唱，燃爆盛典！疑似人气少年偶像加盟，成全场关注焦点；更有神秘嘉宾大V携手小V唱响电音趴，嗨翻全场。更多精彩内容，尽在蒙面盛典！\n\n最小飞行嘉宾疑似人气少年偶像  与大张伟默契十足竟因“太优秀”！\n\n最后一期蒙面盛典在万人期待声中拉开序幕，本期阵容空前强大，三位飞行嘉宾实力加盟引人期待。其中一位飞行嘉宾“铁血真汉子”身材瘦削，头戴白色面具，骑单车上场，少年感十足，成为全场关注焦点。\n\n果不其然，一曲独唱《傻子》之后，见多识广的陶晶莹从他纯净清亮的声线中听出端倪，“他的声音也蛮稚嫩嘛，差不多有十几岁吧”。而从他演唱过程中现场的欢呼和掌声来看，猜评团断定这是一位人气小鲜肉唱将。小小年纪尽管声音稚嫩，他的情感拿捏却恰到好处，被巫启贤称赞道“他所表达的那份情感完全是他这个年龄该表达的那种层次，单纯、直接。”\n\n为了力证自己是“铁血真汉子”，他竟在现场表演起了盘核桃和单手劈西瓜的小才艺，力量之大惊呆猜评团。而在接下来与大张伟的默契考验中他更是展现他的高情商，与大张伟两人竟在台上“互相吹捧”起来。当被问到“用一个词形容自己和对方”时，俩人双双写下“太优秀”，令全场爆笑不已；第二个问题“最不喜欢自己和对方哪一点”，两人竟再次同时写下“太优秀”，面对终极拷问“不从事歌手，会是什么职业”，两人奋笔疾书最后依然给出了相近的答案，“太优秀做什么都可以”，一连三个问题都用“太优秀”套路过去，过后还不忘自夸，“这就是真正的默契。”拥有如此精彩表现的人气小鲜肉究竟是谁？更多精彩内容，尽在本周日《蒙面唱将猜猜猜》盛典当中。\n\n 蒙面合唱团惊喜开唱  老唱将返场开口即被识破？\n\n还记得去年令人印象深刻的表情包面具“哈哈一笑很倾城”吗？今年的《蒙面》盛典，来了一群“哈哈”家族的唱将组成蒙面合唱团惊喜开唱，成为蒙面盛典亮点之一。只见9位头戴表情包面具，身穿统一制服的唱将为大家献唱了《我的未来不是梦》，激情高昂的演唱也感染了现场的猜评团和观众，引发集体大合唱，猜评团更是忘情舞动，气氛十分热烈。\n\n一曲完毕，唱将们形色各异的表情包自带天然“萌”，令猜评团忍俊不禁调侃道：“你看他们简直就是蒙面朋友圈，什么表情都有，你看唱到让人哭、让人笑、让人心花怒放、让人一头问号。” 一次9位唱将站在台上身穿统一制服，这大大增加了猜评难度，然而老辣的猜评团还是根据他们的声音和动作，兴致勃勃猜起了他们的身份，“站在最左边那个是鱼”，“有些人的声音啊，化成灰都听得出来”。\n\n当中最特别的一位蒙面唱将，从她标志性摸光头的动作中被猜评团看出端倪，“她的动作跟上一季的一个唱将是一样的，她露馅了，那个‘哈哈一笑很倾城’”。猜评团将她直指上一季的蒙面歌手郁可唯。她究竟是不是郁可唯返场呢？盛典节目中敬请期待。\n\n神秘嘉宾化身大V  携手小V电音嗨翻全场\n\n本期盛典当中，不仅唱将阵容令人期待，猜评悬念重重，吊足了观众胃口。在音乐性上也再一次寻求突破，同样看点十足。在盛典当中，坐了两季猜评团的小V终于也按捺不住上台表演，它还带来了自己的“哥哥”神秘嘉宾大V，一起登台献唱了一首改编版《铡美案》，将京剧与电音完美融合，惊艳全场。\n\n如此新颖的演唱方式和组合，不仅在《蒙面》舞台少见，放眼整个音乐圈，也没几个敢这样玩，如此超前的创意自然引得猜评团纷纷点赞，“他把中国经典的故事融入到最新潮的音乐风格当中去，非常优秀，了不起”，而这也正是神秘嘉宾大V想要做的事情，“就是想通过我让年轻人知道中国的一些经典唱段，最终我们都要做中国最了不起的音乐”，此话一出，全场掌声雷动。不仅想把传统文化发扬光大，大V还在现场大开哲学课，对于“快乐”，“痛苦”，“文艺工作者”发表观点，“文艺工作者首先要传播正能量，再而是传承传统文化，我的人生哲理就是，新思维，守传统”，如此敢说敢说又非常有才华的神秘嘉宾大V究竟是谁呢？一切尽在江苏卫视本周日《蒙面唱将猜猜猜》盛典！",
		"publishOrgs": [{
			"name": "梦响强音",
			"id": null
		}],
		"fileOptions": [{
			"sizeM": 9.46,
			"format": "m4a",
			"id": null,
			"url": null,
			"kbps": 320
		}, {
			"sizeM": 3.78,
			"format": "m4a",
			"id": null,
			"url": "http://dl.stream.qqmusic.qq.com/C400002lSUhO4Z4J1o.m4a?vkey=C70C5238E48C9087977723F73E7E31E4270F908760CEE15F2C3F87E4F805608F7E1ABB746CBEA27A4C02819D7E4DB86158D2D0E8A2EB1155&guid=4063240572&uin=0&fromtag=66",
			"kbps": 128
		}],
		"subtitle": "",
		"title": "天后 (Live)",
		"durationMin": 4.13,
		"albumTitle": "蒙面唱将猜猜猜第二季 第11期",
		"producers": null,
		"country": null,
		"singers": [{
			"name": "薛之谦",
			"id": "002J4UUk29y8BY"
		}],
		"writers": null,
		"coverUrl": "https://y.gtimg.cn/music/photo_new/T002R300x300M000001mH3KE1Z6Prd.jpg"
	}, {
		"composers": null,
		"commentCount": 21498,
		"pressDate": "20131111",
		"mvId": "f00138jq44x",
		"id": "5106590",
		"lyrics": null,
		"languages": ["国语"],
		"albumId": "000QgFcm0v8WaF",
		"keyValues": null,
		"tags": ["Pop 流行"],
		"url": "https://y.qq.com/n/yqq/song/004dADLe4ec8RG.html",
		"hasMv": true,
		"description": "人生本就是一场意外，纵横交错的际遇遍布着生活的每个角落。\n每天都在遇见不同的人，经历不同的风景，行走不同的轨迹。\n面对未知的生活，我们一直都在寻寻觅觅中快步疾行，很多人擦身而过，很多事过眼烟云。抓不住，放不下，在患得患失中我们不停地迷失、遗忘、错过。\n\n你惧怕意外吗？还是害怕无法预料的将来？\n我们常常否定现状，假设未来。但生活依旧不断前行。\n遇见你是一场意外，但是如果没有遇见你，我又将去往何方？\n一个人去静静流浪，亦或颠覆过往，来一回彻底的刺激疯狂。\n沿途风景匆匆倒退，当一切终归尘埃落定，\n你是否还会站在原处，陪我一起看那最初的风景。\n\n\n一本书上曾说：旅行，能让你遇见那个更好的自己。\n对于正式步入而立之年的薛之谦来说，“人气偶像”、“内地乐坛音乐才子”、“乐坛情歌王子”以及“薛老板”的种种头衔，是外界的口碑肯定也是薛之谦本人不断努力的成果。\n\n其实，一直以来，薛之谦都在暗自寻求着改变。\n薛之谦不是只会唱歌，于是他在演唱会上跳起了劲舞。\n薛之谦不是只会当艺人，于是他下海经商还大获成功。\n但是，音乐始终，是他的一生执着。于是这次，他想要改变更多，发自内心的，一次重新自省，一种重新认识。\n依旧是娓娓道来的“薛氏情歌”，依旧是深情执着的音乐才子\n但更豁达，更成熟，更态度，一个完完全全的更好的薛之谦。\n\n◆“薛老板”首度跨刀专辑制作人，创作才子再升级\n　  \n   筹备新专辑的这段时间里，薛之谦有了一个新的身份“薛老板”，他投资的火锅店“上上谦”在短短时间内开出了三家分店，创立的女装品牌“uujuly”也在短时间内荣登淘宝“星店”的销售冠军，有人问薛之谦：“真没看出来，你还是个商业奇才啊。”其实只有他自己知道，成功背后付出的努力是多少。\n\n   于是“薛老板”把这种精神带回了他的音乐事业，在这张全新的创作专辑中担起了专辑制作人的重担，对于自己创作歌曲的把控，对于单曲制作人的选择，对于录音室中乐器的配比，对于母带工程师细节调整的建议，事无巨细的承担起了专辑制作人的责任。\n\n  有人说人生就是要有种种不同的生活经历，有些是意料之中，有些则纯属意外。尽管境遇有好有坏，但生活依旧步步向前。更豁达地看待未知，更自由地解读生活，在薛之谦看来这些都是人生的一部分。\n\n\n\n\n\n◆美国加州一号公路实地取景，著名导演珍妮花亲自掌镜MV\n    美国加州的一号公路从旧金山开始，沿太平洋蜿蜒曲折，最后抵达洛杉矶，全长超过1000公里，被称为“世界上最美丽的一条公路”。一号公路面朝太平洋，背靠洛基山脉，一边惊涛骇浪，一边悬崖绝壁。整条公路由无数的上坡下坡以及弯角组成，S型的在悬崖峭壁上蜿蜒开来。行进在一号公路上，每一个转角之后，都会出现令人凝神屏气的意外美景。\n    千变万化的奇幻海岸线、洋溢着艺术氛围的风情小镇、安详静谧的美丽灯塔、如临幻境的神秘古堡、憨态可掬的海豹……行进在一号公路上，不仅仅是一次美妙的公路旅行，更是一种追逐自由的“慢”生活态度，一次畅快淋漓的心灵洗礼。\n\n    这次的mv拍摄筹划了很久，从上海到台北再到旧金山、一号公路、洛杉矶、纽约……，期间也不停被大大小小的突发情况暂停甚至差点搁浅。也正因如此，当第一次踏上美国一号公路，被眼前的风景深深震撼的时候，这份感觉也愈加弥足珍贵。旅行的美妙之处，不在于循规蹈矩地朝着目的地一路狂奔，而是在旅途中的那些意外的风景、那些意外的人。\n\n    本次专辑中的前三波主打歌都请到了台湾著名导演珍妮花为MV跨刀掌镜。这次的合作也是薛之谦继《我终于成了别人的女人》、《伏笔》之后，与珍妮花导演的再度合作。而这次合作的地点也由之前的北海道、台北，横跨半个地球，来到了大洋彼岸的美国。无论是旧金山的人文气息、洛杉矶的繁华都会、一号公路上变化莫测的滂沱风光，都在本次的MV中得到了逐一呈现。同时针对新专辑中薛之谦的曲风转变，珍妮花导演特地提前反复勘景。旧金山结交的斑驳涂鸦墙、金门大桥、渔人码头、九曲花街、艺术宫，以及雾气缭绕蜿蜒曲折的一号公路海岸，都让MV呈现出了不同以往的视觉效果。\n\n　◆曲风突破！更人文、更态度！摇滚精神&薛氏情歌的完美融合\n    岁月让人成长。从第一张个人原创同名专辑《薛之谦》到现在，已过了将近八个年头。他依旧是那个会为写出一首好歌通宵达旦、抓狂到神经衰弱的“音乐偏执狂”，他也依旧是那个朋友义气两肩扛，做事说话风风火火的大男生。 可在另一条岁月蔓延的轨道上，每一次的挫折和成功，都让他更懂得也更成熟。\n\n    深情款款的“薛氏情歌”是他的不变招牌。从《认真的雪》、《深深爱过你》再到《几个你》、《我知道你都知道》和《方圆几里》。这些歌曲无一例外地获得了广泛的好口碑，并感动了无数听众，也为他赢得了不计其数的奖项以及各种情歌王子的美誉。而另一方面，薛之谦也在不断寻求一种风格上的突破，一种更贴近自我诉求的音乐方式。因此，这次新专辑里除了招牌的“薛氏情歌”之外，薛之谦开始了全新的探索和尝试：更疏放更贴切更人文更随性，无论是《意外》中豁达自我的英伦摇滚，《丑八怪》中低沉纠缠过后的肆意呐喊，《有没有》中落寞安静的细细诉说，《我想起你了》中恬淡清新的爱情哲理小品……，当音乐与生活不断磨合后，自然流露的融合贯通使得整张专辑比起以往薛之谦的音乐更加充满丰沛的生命力和感染力。同时，集结了多位台湾地区和内地优秀制作人（杨子朴、郭顶、李荣浩、赵健、高阳等）的鼎力加持，也使得这张全新的专辑比以往更富多样性，在曲风以及音乐风格上碰撞出更加美妙的音乐花火。\n \n\n\n第一波风格主打：《丑八怪》 \n\n新专辑中的风格主打。和薛之谦以往的曲风完全不同，也是薛之谦本人新专辑中最爱的歌曲之一。由著名音乐人李荣浩操刀制作，曲风独具，歌词寓意深刻又感人至深。MV在旧金山的艺术街区实地取景，由珍妮花导演亲自操刀，诡秘的画面与薛之谦独特的唱腔完美融合，极具艺术感和一种外放的感染力。 \n\n\n第二波态度主打：《意外》\n\n新专辑的第一态度主打。节奏疏放的英伦摇滚风，也是薛之谦的首次尝试。歌曲由曾为田馥甄创作 《寂寞寂寞就好》的杨子朴老师一手打造，薛之谦亲赴台北录音制作。MV在台北拍摄，同样由珍妮花导演倾力打造。MV极具话题性。是整张专辑态度以及概念的体现。\n\n\n\n第三波：《你还要我怎样》\n\n新专辑中经典的“薛式情歌”主打。秉承薛之谦一贯的深情路线，旋律感人上口，画面感极强。薛之谦一手包揽词曲创作。MV在有着“全美最美城市”之称的旧金山取景拍摄。催人泪下的唯美爱情故事，与这座充满人文艺术气息的大都市完美交融。",
		"publishOrgs": [{
			"name": "海蝶音乐",
			"id": null
		}],
		"fileOptions": [{
			"sizeM": 10.97,
			"format": "m4a",
			"id": null,
			"url": null,
			"kbps": 320
		}, {
			"sizeM": 4.39,
			"format": "m4a",
			"id": null,
			"url": "http://dl.stream.qqmusic.qq.com/C400004dADLe4ec8RG.m4a?vkey=86C4CD2D7DC730089584E4D3076859BB0F5A096DBEA7CD41A9DAB93E4C8373BAF6D96F75EB6538C82E6DBE6616F0EB7FB5C3024C363BA412&guid=9420376670&uin=0&fromtag=66",
			"kbps": 128
		}],
		"subtitle": "《如果我爱你》电视剧插曲",
		"title": "意外",
		"durationMin": 4.79,
		"albumTitle": "意外",
		"producers": null,
		"country": null,
		"singers": [{
			"name": "薛之谦",
			"id": "002J4UUk29y8BY"
		}],
		"writers": null,
		"coverUrl": "https://y.gtimg.cn/music/photo_new/T002R300x300M000000QgFcm0v8WaF.jpg"
	}, {
		"composers": null,
		"commentCount": 89360,
		"pressDate": "20171128",
		"mvId": "q0023pztkcy",
		"id": "201697348",
		"lyrics": null,
		"languages": ["国语"],
		"albumId": "001L7UIu3GXVtT",
		"keyValues": null,
		"tags": ["Pop 流行"],
		"url": "https://y.qq.com/n/yqq/song/003v4UL61IYlTY.html",
		"hasMv": true,
		"description": "2017年华语音乐圈最受期待唱片作品\n全能唱作奇才薛之谦掏心力作 \n昨日渡往明日\n从回忆渡往梦想\n从现实渡往幻境\n\n薛之谦【渡 The Crossing】正式发行\n献给所有风雨同路的渡人们\n\n薛之谦 郭顶 赵靖 郑伟 周以力 甘世佳 陈迪 韩星洲 赵英俊 张宝宇\n华语音乐圈顶级阵容打造薛之谦又一经典神专【渡 The Crossing 】\n献给风雨同路的渡人们\n\n历时整整三个月的薛之谦【我好像在哪见过你】演唱会，在几乎十个城市留下足迹，也在广大歌迷朋友心中留下完美的印记。薛之谦的音乐实力和人气魅力持续延烧。演唱会前后陆续曝光的歌曲如「动物世界」、「暧昧」、「高尚」、「我害怕」、「火星人来过」等等风格迥异但同样精彩的单曲在音乐圈引起热烈回响。为了让支持薛之谦的歌迷朋友可以完整拥有这些单曲，此次新专辑【渡 The Crossing】重新收录已曝光的这些歌曲，再加收了全新创作的新歌如「渡」、「别」、「像风一样」、「骆驼」与「背过手」。专辑音乐人阵容除了薛之谦贡献了多首词曲佳作之外，也囊括了诸位一线音乐人前来打造。计有郭顶、赵靖、郑伟、周以力、甘世佳、陈迪、韩星洲、赵英俊、张宝宇等大师级大将打造薛之谦全方位音乐风貌。无论是华丽宁静的「渡」、都市寓言「骆驼」，抑或薛情歌如「我害怕」、「像风一样」、「别」，都力求做到精致入微！这张新专辑忠实纪录了薛之谦这一路走来的心情轨迹，也作为一份诚意满满的礼物，献给一直与它风雨同路的你们！\n\n金曲奖视觉强手苏益良与方序中联袂呈现薛之谦【渡 The Crossing】专辑美学完美刻画了禅意渗透及内涵丰盈的全新薛之谦\n\n薛之谦的最新专辑【渡 The Crossing】的封面视觉邀请了台湾最顶尖的美术团队设计匠人方序中与摄影大师苏益良精心打造。专辑封面中的薛之谦以神秘摆渡人的姿态现身。拍摄当天美术团队精心订制了一艘一等一比例的大船，作工精美绝伦，犹如好莱坞电影场景。薛之谦身穿黑色神秘风格的高级订制服完美诠释了一个在辽阔汪洋中等待渡人的寂寞摆渡人。摄影现场特意布置了烟雾弥漫的虚幻世界，让现场工作人员有如置身世外仙境般。此次视觉团队紧抓着孤独遗世的摆渡人的这个主轴，辅以设计师想透露的玄妙禅意，打造一个你从未见过，更成熟内敛的薛之谦。专辑内页另一组照片则以数字射灯为主要元素，让薛之谦在万丈光芒的折射下表演内心的孤独感。谈起云雾袅袅的视觉效果，苏益良与方序中大师异口同声表示他们想要透露的讯息除了是“渡”这首歌的意涵以外，也暗藏了“真相藏在云雾中”这个概念，往往唯有心如明镜才会看得到事情最原始的样貌。\n\n他还是要继续唱歌给你听\n薛之谦2017年末首播微酸单曲「别」\n触动你心里最柔软的地方\n\n小时候我们被大人告知“别”跟奇怪的陌生人讲话。\n读书的时候老师们要我们“别”懒惰，要好好念书。\n然后毕业了，恋爱了、受伤了、工作了、生病了。\n人生“别”要我们做的事永远比我们可以做的事还要多。\n“别”晚睡晚起、“别”轻易相信别人、“别”好高骛远、“别”忘了吃药、“别”走太快。\n“别”说再见、“别”别离。\n\n很多时候不是我们不想，而是我们不能。\n我们很想做某些事情，可是我们学会想太多，因此我们常常告诉自己：别。\n\n薛之谦词曲创作兼演唱的这首「别」唱出了你心里的万般“别”。\n这首歌的旋律非常简单，但也许最简单的歌曲反而让人低估了它的力量。\n他的声音一如既往触动你心里最柔软的地方。\n一不小心，防不胜防，我们就败给这样的一首歌了。\n\n歌中超过三十句的“别”总有一个“别”会让你微酸，或让你害怕，或让你怀念。\n别坦白。别不安。别喜欢。别揭穿。\n\n2017年末，薛之谦还要继续唱歌给你听。\n\n触摸时温柔流淌 侵略时沙沙作响\n薛之谦2017年秋天微凉单曲「像风一样」\n一起来听听关于风的故事\n\n在这个世界上只有风，永远让我们捉摸不定。\n\n风是隐形的，却也同时有形。\n风是透明的，却也同时带着色彩。\n风好像不存在，但风却一直就在那边。\n\n从一片落叶凋落的曲线、从爱的人飘动的长发、从席卷而来的浪花、从夜里马路边浮动着的塑料袋。我们被风玩弄，也被风威吓。\n有时候被风疗愈。\n\n如果形容一个人像风一样，那是一种最无可奈何的譬喻。\n她来过、她去了，世界恢复成平日原本的样子。\n可是我们无法否认曾经有一阵风，那么生动地掠过我们的心房。\n找不到证据，或应该说，证据也随风消失了。\n就好像我们两个没爱过一样。\n\n关于风，薛之谦为它写了这样的一首歌，歌名叫「像风一样」。\n这首歌轻轻柔柔地开始，不疾不徐地结束。\n像秋天的风，从容地来，从容地去。\n薛之谦亲笔填写的歌词美丽得像一幅隽永的山水画。\n你以为所见之处看起来幽美祥和，实则一笔一画都是情感的龙卷风。\n\n这个秋天，请一边看着风，一边听着薛之谦的「像风一样」。\n你会发现，你的心被什么挑拨了。\n那是风。\n\n别被渡人听见 你还有所留恋\n薛之谦2017年全新专辑「渡 The Crossing」同名华丽单曲「渡」\n献给这些年来风雨同路的渡人们\n\n每个人的一生总括来说不外乎都在“渡”。\n\n从婴儿“渡”往童年，再从童年“渡”往青春期，再从青春期“渡”往成人。\n从此岸“渡”到彼岸。\n从一个城市“渡”往另一个城市。\n从四面楚歌的困境“渡”到山明水秀的乌托邦。\n从昨日“渡”到今日，再从今日“渡”到明日。\n生离死别何尝不是“渡”？\n\n人是一辈子都在行走的。不管是主动地跨开步伐，抑或被动地被生活推着走。\n过渡期有长有短，端看渡人们的心态。\n如果你很想马上到达你想到达的目的地，对于移动的过程你自然感到不耐烦。\n但是如果你可以换个角度好好浏览窗外的风景，那过渡就显得从容奢侈。\n时间浪费得心安理得，甚至还能心旷神怡。\n\n对薛之谦来说，“渡”是一个遗忘的过程。\n因此他写了这首歌。\n他在面对眼前发生的变化的时候，确实会踌躇了一下，但为了往前走，他不得不放下过去。\n放下过去最好的方式就是选择遗忘。\n\n「渡」这首歌华丽幽深。聆听这首歌的时候，我们随着他的歌词和歌声，彷佛也搭上一舟小船，从现实“渡”往另一片有如世外桃源的无人之境。虽然内心深处会寂寞，但所幸看着共乘的人脸上坚毅的笑容，我们也就找到可以并肩勇敢往前的理由。\n\n这首歌和这张专辑，薛之谦要特别献给一路以来陪他走过风雨的渡人们。\n那些依然站在他身旁的你们。\n谢谢你们！\n\n全世界都是沙漠 人心里住着骆驼\n郭顶与甘世佳强手联袂贡献词曲精良佳作\n薛之谦2017年全新都市寓言单曲「骆驼」\n\n在冰冷的都市里生活，有时候世界反而像酷热的沙漠。\n\n人声沸扬、车水马龙、红绿灯死命闪烁、霓虹盛衰、网络上的唇舌、办公室的键盘声......这些点缀着城市的热闹零件，在孤独的人眼里望去只不过是海市蜃楼。一碰就碎。稍纵即逝。睁开眼定睛一看，世界就是一望无际的沙漠。而我们就是一只只孤独的骆驼，孤独步行，横向未知。\n\n最孤独的骆驼却是最自由的骆驼。\n孤独永远和自由之间牵扯着暧昧不明的关系。\n想要自由最好的方式一定是舍得让自己孤独。\n\n好想断开颈项那圈隐形的绳索，不被任何人事物牵绊，也不想牵绊任何人事物。在荒凉的沙漠中走自己的路。不受拘束，想往哪里就往哪里去。只要偶尔有雨降下来，或相信远处有丰沛的绿洲，这段旅途就可以勇敢地走下去。生存意义渺小到只要有水储蓄在身体里，我们就能毫无挂碍地活下去。\n像一只最倔强的骆驼。\n在自己最安全的沙漠里继续生存。\n\n「骆驼」这首歌是薛之谦与郭顶、甘世佳一起唱作完成的都市寓言。三位顶级音乐人擦撞出的精彩火花让人为之惊艳。充满故事感的编曲和旋律配上寓意深远的歌词，带领我们进入薛之谦眼中的美丽沙漠。\n\n在这片沙漠里，有很多骆驼。是你也是我。\n\n错过盛开的时候 破土后哪来的自由\n薛之谦词曲创作 以诗写词 以歌抒情之作\n薛之谦2017年情感意识流单曲「背过手」\n\n手是人的一身最无奈的器官。\n\n手不会哭，手不会笑，手不会痛，手也不会苦。是这样的吗？\n\n站在月台跟人挥手，代表着离别的一种仪式，你的心有一点舍不得。\n当你咬紧牙关，握紧拳头，准备上擂台的时候，你的心满溢兴奋与紧张的思绪。\n你用双手拭去爱人脸上的泪痕的时候，你的心也同时在流泪。\n你跟同伴在球场上胜利的时候，你跟他们击个掌，心中是无限光荣。\n\n手虽然没有感情，但每个人的每一双手都是一艘小船，承载着感情的重量。\n\n你闭上眼睛，用手去抚摸父母亲的手的时候，你却看见岁月的残酷。这时候你的手是眼睛。\n你闭起耳朵，用手让钢琴发出声音。这时候你的手是耳朵。\n\n被背叛的时候，我们靠自己的手把自己的灵魂搀扶着。\n被疼惜的时候，我们用双手的温柔回馈给爱你的人。\n人的一生就是重复在轮回着到手、失手、放手，这样的过程。\n\n薛之谦透过诗一般的歌词告诉大家一个“无奈的请背过手”的故事。这首歌的前奏听似风平浪静，到了副歌之后却有莫名汹涌的力量油然而生。\n\n这就是手，最微小，也最强大。\n\n以诗入歌 以禅入画 薛之谦【渡 The Crossing】专辑内全新拍摄之「别」、「像风一样」、「渡」、「骆驼」MV\n导演黄中平与珍妮花跳脱以往风格 以薛之谦的目光端看众生相\n\n薛之谦携带着【渡 The Crossing】专辑中的全新四首单曲「别」、「像风一样」、「渡」、「骆驼」这次再度前来台湾邀请了合作无间的MV导演黄中平与珍妮花拍摄影像。此次跟两位大导演反复沟通的过程中拟定了“以薛之谦的目光端看众生相”这个概念为大前提。有别以往大多以薛之谦与演员交叉对戏的剧情片为主，这四首单曲分别找来了多位才华洋溢的演员诠释了各自的故事，薛之谦反而比较以“说故事”的角度切入，冷眼但暖心地看待人世间这些爱恨情仇与悲欢离合。这样的想法也契合了专辑视觉“孤独的摆渡人”的概念。",
		"publishOrgs": [{
			"name": "华宇世博",
			"id": null
		}],
		"fileOptions": [{
			"sizeM": 11.91,
			"format": "m4a",
			"id": null,
			"url": null,
			"kbps": 320
		}, {
			"sizeM": 4.77,
			"format": "m4a",
			"id": null,
			"url": "http://dl.stream.qqmusic.qq.com/C400003v4UL61IYlTY.m4a?vkey=A4A42D31EFC8D4D3FDBCBE792ABCE3574CBA3495347821C14D89CCB1D8DF4BA3509116668B7EC1AB468066589C5A65E085B853F7A52122EC&guid=346007586&uin=0&fromtag=66",
			"kbps": 128
		}],
		"subtitle": "",
		"title": "暧昧",
		"durationMin": 5.2,
		"albumTitle": "渡 The Crossing",
		"producers": null,
		"country": null,
		"singers": [{
			"name": "薛之谦",
			"id": "002J4UUk29y8BY"
		}],
		"writers": null,
		"coverUrl": "https://y.gtimg.cn/music/photo_new/T002R300x300M000001L7UIu3GXVtT.jpg"
	}, {
		"composers": null,
		"commentCount": 44186,
		"pressDate": "20171128",
		"mvId": "y0023sv6a2h",
		"id": "201452010",
		"lyrics": null,
		"languages": ["国语"],
		"albumId": "001L7UIu3GXVtT",
		"keyValues": null,
		"tags": ["Pop 流行"],
		"url": "https://y.qq.com/n/yqq/song/003RCA7t0y6du5.html",
		"hasMv": true,
		"description": "2017年华语音乐圈最受期待唱片作品\n全能唱作奇才薛之谦掏心力作 \n昨日渡往明日\n从回忆渡往梦想\n从现实渡往幻境\n\n薛之谦【渡 The Crossing】正式发行\n献给所有风雨同路的渡人们\n\n薛之谦 郭顶 赵靖 郑伟 周以力 甘世佳 陈迪 韩星洲 赵英俊 张宝宇\n华语音乐圈顶级阵容打造薛之谦又一经典神专【渡 The Crossing 】\n献给风雨同路的渡人们\n\n历时整整三个月的薛之谦【我好像在哪见过你】演唱会，在几乎十个城市留下足迹，也在广大歌迷朋友心中留下完美的印记。薛之谦的音乐实力和人气魅力持续延烧。演唱会前后陆续曝光的歌曲如「动物世界」、「暧昧」、「高尚」、「我害怕」、「火星人来过」等等风格迥异但同样精彩的单曲在音乐圈引起热烈回响。为了让支持薛之谦的歌迷朋友可以完整拥有这些单曲，此次新专辑【渡 The Crossing】重新收录已曝光的这些歌曲，再加收了全新创作的新歌如「渡」、「别」、「像风一样」、「骆驼」与「背过手」。专辑音乐人阵容除了薛之谦贡献了多首词曲佳作之外，也囊括了诸位一线音乐人前来打造。计有郭顶、赵靖、郑伟、周以力、甘世佳、陈迪、韩星洲、赵英俊、张宝宇等大师级大将打造薛之谦全方位音乐风貌。无论是华丽宁静的「渡」、都市寓言「骆驼」，抑或薛情歌如「我害怕」、「像风一样」、「别」，都力求做到精致入微！这张新专辑忠实纪录了薛之谦这一路走来的心情轨迹，也作为一份诚意满满的礼物，献给一直与它风雨同路的你们！\n\n金曲奖视觉强手苏益良与方序中联袂呈现薛之谦【渡 The Crossing】专辑美学完美刻画了禅意渗透及内涵丰盈的全新薛之谦\n\n薛之谦的最新专辑【渡 The Crossing】的封面视觉邀请了台湾最顶尖的美术团队设计匠人方序中与摄影大师苏益良精心打造。专辑封面中的薛之谦以神秘摆渡人的姿态现身。拍摄当天美术团队精心订制了一艘一等一比例的大船，作工精美绝伦，犹如好莱坞电影场景。薛之谦身穿黑色神秘风格的高级订制服完美诠释了一个在辽阔汪洋中等待渡人的寂寞摆渡人。摄影现场特意布置了烟雾弥漫的虚幻世界，让现场工作人员有如置身世外仙境般。此次视觉团队紧抓着孤独遗世的摆渡人的这个主轴，辅以设计师想透露的玄妙禅意，打造一个你从未见过，更成熟内敛的薛之谦。专辑内页另一组照片则以数字射灯为主要元素，让薛之谦在万丈光芒的折射下表演内心的孤独感。谈起云雾袅袅的视觉效果，苏益良与方序中大师异口同声表示他们想要透露的讯息除了是“渡”这首歌的意涵以外，也暗藏了“真相藏在云雾中”这个概念，往往唯有心如明镜才会看得到事情最原始的样貌。\n\n他还是要继续唱歌给你听\n薛之谦2017年末首播微酸单曲「别」\n触动你心里最柔软的地方\n\n小时候我们被大人告知“别”跟奇怪的陌生人讲话。\n读书的时候老师们要我们“别”懒惰，要好好念书。\n然后毕业了，恋爱了、受伤了、工作了、生病了。\n人生“别”要我们做的事永远比我们可以做的事还要多。\n“别”晚睡晚起、“别”轻易相信别人、“别”好高骛远、“别”忘了吃药、“别”走太快。\n“别”说再见、“别”别离。\n\n很多时候不是我们不想，而是我们不能。\n我们很想做某些事情，可是我们学会想太多，因此我们常常告诉自己：别。\n\n薛之谦词曲创作兼演唱的这首「别」唱出了你心里的万般“别”。\n这首歌的旋律非常简单，但也许最简单的歌曲反而让人低估了它的力量。\n他的声音一如既往触动你心里最柔软的地方。\n一不小心，防不胜防，我们就败给这样的一首歌了。\n\n歌中超过三十句的“别”总有一个“别”会让你微酸，或让你害怕，或让你怀念。\n别坦白。别不安。别喜欢。别揭穿。\n\n2017年末，薛之谦还要继续唱歌给你听。\n\n触摸时温柔流淌 侵略时沙沙作响\n薛之谦2017年秋天微凉单曲「像风一样」\n一起来听听关于风的故事\n\n在这个世界上只有风，永远让我们捉摸不定。\n\n风是隐形的，却也同时有形。\n风是透明的，却也同时带着色彩。\n风好像不存在，但风却一直就在那边。\n\n从一片落叶凋落的曲线、从爱的人飘动的长发、从席卷而来的浪花、从夜里马路边浮动着的塑料袋。我们被风玩弄，也被风威吓。\n有时候被风疗愈。\n\n如果形容一个人像风一样，那是一种最无可奈何的譬喻。\n她来过、她去了，世界恢复成平日原本的样子。\n可是我们无法否认曾经有一阵风，那么生动地掠过我们的心房。\n找不到证据，或应该说，证据也随风消失了。\n就好像我们两个没爱过一样。\n\n关于风，薛之谦为它写了这样的一首歌，歌名叫「像风一样」。\n这首歌轻轻柔柔地开始，不疾不徐地结束。\n像秋天的风，从容地来，从容地去。\n薛之谦亲笔填写的歌词美丽得像一幅隽永的山水画。\n你以为所见之处看起来幽美祥和，实则一笔一画都是情感的龙卷风。\n\n这个秋天，请一边看着风，一边听着薛之谦的「像风一样」。\n你会发现，你的心被什么挑拨了。\n那是风。\n\n别被渡人听见 你还有所留恋\n薛之谦2017年全新专辑「渡 The Crossing」同名华丽单曲「渡」\n献给这些年来风雨同路的渡人们\n\n每个人的一生总括来说不外乎都在“渡”。\n\n从婴儿“渡”往童年，再从童年“渡”往青春期，再从青春期“渡”往成人。\n从此岸“渡”到彼岸。\n从一个城市“渡”往另一个城市。\n从四面楚歌的困境“渡”到山明水秀的乌托邦。\n从昨日“渡”到今日，再从今日“渡”到明日。\n生离死别何尝不是“渡”？\n\n人是一辈子都在行走的。不管是主动地跨开步伐，抑或被动地被生活推着走。\n过渡期有长有短，端看渡人们的心态。\n如果你很想马上到达你想到达的目的地，对于移动的过程你自然感到不耐烦。\n但是如果你可以换个角度好好浏览窗外的风景，那过渡就显得从容奢侈。\n时间浪费得心安理得，甚至还能心旷神怡。\n\n对薛之谦来说，“渡”是一个遗忘的过程。\n因此他写了这首歌。\n他在面对眼前发生的变化的时候，确实会踌躇了一下，但为了往前走，他不得不放下过去。\n放下过去最好的方式就是选择遗忘。\n\n「渡」这首歌华丽幽深。聆听这首歌的时候，我们随着他的歌词和歌声，彷佛也搭上一舟小船，从现实“渡”往另一片有如世外桃源的无人之境。虽然内心深处会寂寞，但所幸看着共乘的人脸上坚毅的笑容，我们也就找到可以并肩勇敢往前的理由。\n\n这首歌和这张专辑，薛之谦要特别献给一路以来陪他走过风雨的渡人们。\n那些依然站在他身旁的你们。\n谢谢你们！\n\n全世界都是沙漠 人心里住着骆驼\n郭顶与甘世佳强手联袂贡献词曲精良佳作\n薛之谦2017年全新都市寓言单曲「骆驼」\n\n在冰冷的都市里生活，有时候世界反而像酷热的沙漠。\n\n人声沸扬、车水马龙、红绿灯死命闪烁、霓虹盛衰、网络上的唇舌、办公室的键盘声......这些点缀着城市的热闹零件，在孤独的人眼里望去只不过是海市蜃楼。一碰就碎。稍纵即逝。睁开眼定睛一看，世界就是一望无际的沙漠。而我们就是一只只孤独的骆驼，孤独步行，横向未知。\n\n最孤独的骆驼却是最自由的骆驼。\n孤独永远和自由之间牵扯着暧昧不明的关系。\n想要自由最好的方式一定是舍得让自己孤独。\n\n好想断开颈项那圈隐形的绳索，不被任何人事物牵绊，也不想牵绊任何人事物。在荒凉的沙漠中走自己的路。不受拘束，想往哪里就往哪里去。只要偶尔有雨降下来，或相信远处有丰沛的绿洲，这段旅途就可以勇敢地走下去。生存意义渺小到只要有水储蓄在身体里，我们就能毫无挂碍地活下去。\n像一只最倔强的骆驼。\n在自己最安全的沙漠里继续生存。\n\n「骆驼」这首歌是薛之谦与郭顶、甘世佳一起唱作完成的都市寓言。三位顶级音乐人擦撞出的精彩火花让人为之惊艳。充满故事感的编曲和旋律配上寓意深远的歌词，带领我们进入薛之谦眼中的美丽沙漠。\n\n在这片沙漠里，有很多骆驼。是你也是我。\n\n错过盛开的时候 破土后哪来的自由\n薛之谦词曲创作 以诗写词 以歌抒情之作\n薛之谦2017年情感意识流单曲「背过手」\n\n手是人的一身最无奈的器官。\n\n手不会哭，手不会笑，手不会痛，手也不会苦。是这样的吗？\n\n站在月台跟人挥手，代表着离别的一种仪式，你的心有一点舍不得。\n当你咬紧牙关，握紧拳头，准备上擂台的时候，你的心满溢兴奋与紧张的思绪。\n你用双手拭去爱人脸上的泪痕的时候，你的心也同时在流泪。\n你跟同伴在球场上胜利的时候，你跟他们击个掌，心中是无限光荣。\n\n手虽然没有感情，但每个人的每一双手都是一艘小船，承载着感情的重量。\n\n你闭上眼睛，用手去抚摸父母亲的手的时候，你却看见岁月的残酷。这时候你的手是眼睛。\n你闭起耳朵，用手让钢琴发出声音。这时候你的手是耳朵。\n\n被背叛的时候，我们靠自己的手把自己的灵魂搀扶着。\n被疼惜的时候，我们用双手的温柔回馈给爱你的人。\n人的一生就是重复在轮回着到手、失手、放手，这样的过程。\n\n薛之谦透过诗一般的歌词告诉大家一个“无奈的请背过手”的故事。这首歌的前奏听似风平浪静，到了副歌之后却有莫名汹涌的力量油然而生。\n\n这就是手，最微小，也最强大。\n\n以诗入歌 以禅入画 薛之谦【渡 The Crossing】专辑内全新拍摄之「别」、「像风一样」、「渡」、「骆驼」MV\n导演黄中平与珍妮花跳脱以往风格 以薛之谦的目光端看众生相\n\n薛之谦携带着【渡 The Crossing】专辑中的全新四首单曲「别」、「像风一样」、「渡」、「骆驼」这次再度前来台湾邀请了合作无间的MV导演黄中平与珍妮花拍摄影像。此次跟两位大导演反复沟通的过程中拟定了“以薛之谦的目光端看众生相”这个概念为大前提。有别以往大多以薛之谦与演员交叉对戏的剧情片为主，这四首单曲分别找来了多位才华洋溢的演员诠释了各自的故事，薛之谦反而比较以“说故事”的角度切入，冷眼但暖心地看待人世间这些爱恨情仇与悲欢离合。这样的想法也契合了专辑视觉“孤独的摆渡人”的概念。",
		"publishOrgs": [{
			"name": "华宇世博",
			"id": null
		}],
		"fileOptions": [{
			"sizeM": 8.79,
			"format": "m4a",
			"id": null,
			"url": null,
			"kbps": 320
		}, {
			"sizeM": 3.52,
			"format": "m4a",
			"id": null,
			"url": "http://dl.stream.qqmusic.qq.com/C400003RCA7t0y6du5.m4a?vkey=D0FDF4504AF886764C1BF9AF592A8F7C32BA8A6C73B4233A53BEF4865FCDA1EB21BE8DCF43DD6812F9A65C1057172C28E8C2DB3B7BA65FD9&guid=345764012&uin=0&fromtag=66",
			"kbps": 128
		}],
		"subtitle": "",
		"title": "动物世界",
		"durationMin": 3.84,
		"albumTitle": "渡 The Crossing",
		"producers": null,
		"country": null,
		"singers": [{
			"name": "薛之谦",
			"id": "002J4UUk29y8BY"
		}],
		"writers": null,
		"coverUrl": "https://y.gtimg.cn/music/photo_new/T002R300x300M000001L7UIu3GXVtT.jpg"
	}],
	"pageToken": "2",
	"appCode": "qqmusic"
}